Repository: yasunchukandriy/taky-kbeat
Catalog: sites/all/modules/contrib/unisender/translations/unisender.*.po
Languages: ru

source: Default list
ru: Список по умолчанию

source: Unisender API Key
ru: Unisender API ключ

source: This key you can find on <a href="http://cp.unisender.com/ru/v5/user/info/api" target="_blank">Unisender account page</a>
ru: Данный ключ Вы можете найти на <a href="http://cp.unisender.com/ru/v5/user/info/api" target="_blank">странице настройки API Unisender</a>

source: List used by default
ru: Список, используемый по умолчанию, если другие не определены

source: This Key is incorrect or your API is disabled
ru: Данный API Ключ некорректен либо API вашего аккаунта отключено

source: Default list is required
ru: Список по умолчанию обязателен

source: GENERAL
ru: Общее

source: Display the subscription form
ru: Отображать форму подписки на сайте

source: List used with form
ru: Список, используемый при подписке через форму

source: Form fields
ru: Поля формы

source: Phone
ru: Телефон

source: Name
ru: Имя

source: DISPLAY
ru: Отображение

source: Form Title
ru: Заглавие блока формы

source: Subscribe
ru: Подписаться

source: Required fields
ru: Обязательные поля

source: Both
ru: Оба

source: Only E-mail
ru: Только E-mail

source: Only Phone
ru: Только телефон

source: Enable labels or placeholders
ru: Отображать метку или заполнитель

source: Only label
ru: Только метку

source: Only placeholder
ru: Только заполнитель

source: You can't disable both required fields
ru: Вы не можете отключить все обязательные поля

source: You chosen required field and disable them
ru: Вы пытаетесь отключить поле, установленное обязательным

source: Enable subscription on registration
ru: Включить подписку при регистрации

source: Show checkbox about subscription
ru: Показывать флажок "Я согласен подписаться на рассылку"

source: If disabled, user will be subscribed automatically
ru: Если отключено, подписка при регистрации автоматическая

source: List used with registration
ru: Список, используемый при регистрации

source: Integration with mail and sms subscription system Unisender
ru: Интеграция с системой расслыки e-mail и sms Unisender

source: Unisender Subscribe
ru: Подписка Unisender

source: Subscribe form is not ready. Try again later
ru: Форма подписки еще не готова. Попробуйте позже

source: I agree for subscribe
ru: Я согласен подписаться на рассылку

source: Configuration for Unisender module
ru: Настройка модуля Unisender

source: Connection
ru: Соединение

source: Connection Settings
ru: Настройка соединения

source: Form
ru: Форма

source: Form Settings
ru: Настройка формы

source: Registration
ru: Регистрация

source: Registration Settings
ru: Настройка регистрации

source: Integration with Unisender - mail and sms subscription system.
ru: Интеграция с Unisender - системой рассылки e-mail и sms.
